<!-- R [1..1] Область применения документа (Страна) -->
<realmCode code="RU"/>

<!-- R [1..1]  Указатель на использование CDA R2 -->
<typeId root="2.16.840.1.113883.1.3" extension="POCD_HD000040"/>

<!-- R [1..1]  Идентификатор Шаблона документа "Медицинская справка (врачебное профессионально-консультативное заключение). Третий уровень формализации" -->
<templateId root="1.2.643.5.1.13.13.14.39.3"/>

<!-- R [1..1]  Уникальный идентификатор документа -->
<!-- todo: по правилу: root = OID_медицинской_организации.100.НомерМИС.НомерЭкзМИС.51 extension = идентификатор документа -->
<id root="1.2.643.5.1.13.13.12.2.77.7823.100.1.1.51" extension="7133"/>

<!-- R [1..1] Тип документа -->
<code code="39" codeSystem="1.2.643.5.1.13.13.99.2.195" codeSystemVersion="3.1" codeSystemName="Виды медицинских документов" displayName="Медицинская справка (врачебное профессионально-консультативное заключение)"/>

<!-- R [1..1]  Заголовок документа -->
<title>Медицинская справка (врачебное профессионально-консультативное заключение)</title>

<!-- R [1..1]  Дата создания документа -->
<effectiveTime value="{{ $base->getEffectiveTime()->format(config('medical-reference.date_time_format')) }}"/>

<!-- R [1..1]  Уровень конфиденциальности -->
<confidentialityCode code="{{ $base->getConfidentialityCode() }}" codeSystem="1.2.643.5.1.13.13.99.2.285" codeSystemVersion="1.1" codeSystemName="Уровень конфиденциальности медицинского документа" displayName="обычный"/>

<!-- R [1..1]  Язык документа -->
<languageCode code="ru-RU"/>

<!-- R [1..1]  Уникальный идентификатор набора версий документа -->
<!-- todo: по правилу: root = OID_медицинской_организации.100.НомерМИС.НомерЭкзМИС.50 extension = идентификатор набора версий документа -->
<setId extension="7123" root="1.2.643.5.1.13.13.12.2.77.7823.100.1.1.50"/>

<!-- R [1..1]  Номер версии данного документа -->
<!-- todo: тут пока что просто единица -->
<versionNumber value="{{ $base->getVersionNumber() }}"/>
