<custodian>
    <!-- R [1..1] Организация-владелец документа (роль) -->
    <assignedCustodian>
        <!-- R [1..1] Организация-владелец документа (организация) -->
        <representedCustodianOrganization>
            <!-- R [1..1] Уникальный идентификатор оргнанизации-владельца документа -->
            <id root="1.2.643.5.1.13.13.12.2.77.7823"/>
            <!-- R [1..1] Наименование организации-владельца документа -->
            <name>Государственное бюджетное учреждение здравоохранения города Москвы "Городская поликлиника № 134 Департамента здравоохранения города Москвы"</name>
            <!-- R [1..1] Адрес организации -->
            <addr>
                <!-- R [1..1] Адрес текстом -->
                <streetAddressLine>117574, г. Москва, Новоясеневский проспект, д. 24, корп. 2.</streetAddressLine>
                <!-- R [1..1] Кодирование субъекта РФ (Код ФНС по справочнику "Субъекты Российской Федерации" (OID:1.2.643.5.1.13.13.99.2.206)) -->
                <state>77</state>
                <!-- [1..1] Кодирование адреса по ФИАС -->
                <fias:Address nullFlavor="NI"/>
            </addr>
        </representedCustodianOrganization>
    </assignedCustodian>
</custodian>
