<div class="agreement__title">Пользовательское Соглашение</div>

<p class="agreement__line">
    Настоящее Пользовательское Соглашение (Далее - Соглашение) регулирует отношения между Общество с ограниченной ответственностью
    "Трансавто-7" (далее - {{ Request::getHost() }} или Администрация) с одной стороны и Пользователем сайта с другой.
</p>

<p class="agreement__line">
Сайт {{ Request::getHost() }} не является средством массовой информации.
</p>

<p class="agreement__line">
Используя сайт, Вы соглашаетесь с условиями данного Соглашения.
</p>

<p class="agreement__line">
Использование сайта означает дачу согласия на обработку их персональных данных.
</p>

<p class="agreement__line">
Если Вы не согласны с условиями данного Соглашения, не используйте сайт {{ Request::getHost() }}!
</p>

<p class="agreement__line">
Права и обязанности сторон
</p>

<p class="agreement__line">
1.1. Пользователь имеет право:<br>
- осуществлять поиск информации на сайте;<br>
- получать информацию на сайте;<br>
- использовать информацию сайта в личных некоммерческих целях.
</p>

<p class="agreement__line">
1.2. Администрация имеет право:<br>
- по своему усмотрению и необходимости создавать, изменять, отменять правила;<br>
- ограничивать доступ к любой информации на сайте;<br>
- создавать, изменять, удалять информацию.
</p>

<p class="agreement__line">
1.3. Пользователь обязуется:<br>
- обеспечить достоверность предоставляемой информации;<br>
- обеспечивать сохранность личных данных от доступа третьих лиц;<br>
- не нарушать работоспособность сайта;<br>
- не использовать скрипты (программы) для автоматизированного сбора информации и/или взаимодействия с Сайтом и его Сервисами.
</p>

<p class="agreement__line">
1.4. Администрация обязуется:<br>
- поддерживать работоспособность сайта за исключением случаев, когда это невозможно по независящим от Администрации причинам.<br>
</p>

<p class="agreement__line">
2. Ответственность сторон<br>
- администрация не несет никакой ответственности за услуги, предоставляемые третьими лицами;<br>
- в случае возникновения форс-мажорной ситуации (боевые действия, чрезвычайное положение, стихийное бедствие и т. д.)
    Администрация не гарантирует сохранность информации, размещённой Пользователем, а также бесперебойную работу информационного ресурса.
</p>

<p class="agreement__line">
Условия действия Соглашения<br>
- Данное Соглашение вступает в силу при любом использовании данного сайта.<br>
- Соглашение перестает действовать при появлении его новой версии.<br>
- Администрация оставляет за собой право в одностороннем порядке изменять данное Соглашение по своему усмотрению.<br>
- Администрация не оповещает пользователей об изменении в Соглашении.
</p>

<div class="agreement__end">
    <p class="agreement__line text-center" style="font-size: 13px">
        СОГЛАСИЕ НА ОБРАБОТКУ ПЕРСОНАЛЬНЫХ ДАННЫХ ПОЛЬЗОВАТЕЛЯ
    </p>


    <p class="agreement__line">
        {{ user()->name }} Пользователь, регистрируясь на интернет-сайте {{ Request::getHost() }},
        обязуется  принять настоящее Согласие на обработку персональных данных (далее – Согласие).
        Принятием (акцептом) оферты Согласия является регистрация на интернет-сайте.
        Пользователь дает ООО «Трансавто-7 »,  согласие на обработку своих персональных данных со  следующими условиями:<br>

        1. Данное согласие подтверждено простой электронной подписью (сочетанием логина и  пароля Пользователя).<br>

        2. Данное Согласие дается на обработку персональных данных, как без использования  средств автоматизации, так и с их использованием.<br>

        3. Согласие дается на обработку персональных данных физического лица, которым  является Пользователь,
        и/или чьим законным представителем является. 4. Согласие дается на обработку следующих персональных данных:<br>

        1) Персональные данные, не являющиеся специальными или биометрическими: фамилия,  имя, отчество;
        дата рождения; место рождения; СНИЛС; адреса электронной почты;  образование; пол, сведения об оплатах,
        номер полиса ОМС (обязательное  медицинское страхование). При этом, под термином ОМС понимается
        составная часть  системы государственного социального страхования, обеспечивающая равные  возможности
        в получении медицинской и лекарственной помощи, которая  предоставляется за счет средств ОМС в объеме
        и на условиях соответствующих  программ ОМС. Обязательное медицинское страхование осуществляется
        на основании  Федерального закона от 29 ноября 2010 г. № 326-ФЗ «Об обязательном медицинском
        страховании в Российской Федерации». Под термином СНИЛС понимается страховой  номер лицевого
        счёта гражданина в системе обязательного пенсионного страхования.
        2) Специальные персональные данные: состояние здоровья; расовая принадлежность. 5. Персональные данные не являются общедоступными.<br>

        6. Цель обработки персональных данных: Предоставление электронного доступа к  кабинету Пользователя
        «. 7. Основанием для обработки персональных данных является: Ст. 24 Конституции  Российской Федерации;
        ст.6 Федерального закона от 27.07.2006г. №152-ФЗ «О  персональных данных»; Устав ООО «Трансавто-7»;
        договор; согласие на обработку  персональных данных.
        8. В ходе обработки с персональными данными будут совершены следующие действия:  сбор; запись;
        систематизация; накопление; хранение; уточнение (обновление,  изменение); извлечение;
        использование; передачу (распространение, предоставление,  доступ); обезличивание; блокирование; удаление; уничтожение.<br>

        9. Следующие третьи лица обрабатывают предоставленные персональные данные
        по  поручению ООО «Трансавто-7»: научные кураторы, консультанты,
        специалисты исследователи, уполномоченные представители ООО «Трансавто-7»,
        а также третьи лица, с  которыми ООО «Трансавто-7 » заключен соответствующий договор.<br>

        10. Персональные данные обрабатываются до прекращения договорных отношений. Также  обработка персональных
        данных Пользователя может быть прекращена по его запросу в соответствии с п.12 настоящего Согласия.
        Хранение персональных данных,  зафиксированных на бумажных носителях осуществляется согласно Федеральному
        закону от 22.10.2004г. №125-ФЗ «Об архивном деле в Российской Федерации» и иным  нормативно-правовым
        актам в области архивного дела и архивного хранения.<br>

        11. Согласие дается, в том числе, на возможную трансграничную передачу персональных  данных в страны,
        обеспечивающие и не обеспечивающие адекватную защиту прав  субъектов персональных данных.
        12. Согласие может быть отозвано субъектом персональных данных или его законным  представителем путем
        направления письменного заявления ООО «Трансавто-7 » или его  представителю по адресу, указанному
        в тексте Согласия, на имя директора ООО «Трансавто-7 », действующего на  основании Устава ООО «Трансавто-7».<br>

        13. В случае отзыва Пользователем персональных данных или его представителем  согласия на обработку персональных
        данных ООО «Трансавто-7 » вправе продолжить  обработку персональных данных без согласия Пользователя персональных
        данных при  наличии оснований, указанных в пунктах 2 – 11 части 1 статьи 6, части 2 статьи 10 и  части 2 статьи 11
        Федерального закона от 27.07.2006г. №152-ФЗ «О персональных  данных».<br>

        14. Настоящее согласие действует все время до момента прекращения обработки  персональных данных,
        указанных в п.10 и п.12 данного Согласия.<br>

        15. Помимо вышеизложенного, Пользователь дает свое согласие на получение  информационных, рекламных
        и иных материалов не противоречащими действующему  законодательству способами, посредством телефонных звонков,
        электронных и/или  смс рассылок, писем на указанный при регистрации адрес электронной почты (e-mail).
    </p>

    <p class="agreement__line">
        Подтверждаю, что ознакомлен(а) с положениями Федерального закона от  27.07.2006 №152-ФЗ «О персональных данных»,
        права и обязанности в области  защиты персональных данных мне разъяснены.
    </p>
</div>
