<?php

return [
    'fields' => [
        'features' => [
            'напряженность, раздражительность, суетливость',
            'иногда речь приобретает скандальный оттенок',
            'повышенная отвлекаемость',
            'попытки диссимуляции',
            'заторможенность, замкнутость, апатия',
            'нарушения ориентировки, непонимание смысла вопросов',
            'фрагментарность высказываний',
            'нарушение последовательности изложения мысли',
            'резкая заторможенность, сонливость',
            'агрессия',
            'без особенностей'
        ],

        'complaints' => [
            'отсутствуют',
            'присутствуют'
        ],

        'coloring' => [
            'гиперемированы',
            'бледные',
            'без особенностей'
        ],

        'damage' => [
            'отсутствуют',
            'наличие следов от инъекций',
            'присутствие расчесов, ссадин'
        ],

        'mucous' => [
            'гиперемированы',
            'инъецированы',
            'желтушность',
            'без особенностей'
        ],

        'gait' => [
            'шаткая',
            'разбрасывание при ходьбе',
            'походка ровная',
            'неустойчивость при стоянии и ходьбе',
            'отчетливые нарушения координации движений'
        ],

        'accuracy' => [
            'неточность выполнения движений и координарных проб',
            'точное выполнение движений и координарных проб'
        ],

        'tremor_fingers' => [
            'присутствует',
            'отсутствует'
        ],

        'tremor_eyelid' => [
            'присутствует',
            'отсутствует'
        ],

        'smell' => [
            'запах алкоголя изо рта',
            'ацетона',
            'жженой резины или пластмассы',
            'уксуса',
            'серы',
            'отсутствует',
        ],

        'urine_test' => [
            'не проводились',
            'в приложении протокол тестирования наркотических веществ в моче №',
        ],

        'closing' => [
            'алкогольное опьянение',
            'установлен факт потребления алкоголя',
            'трезв',
        ],

        'notice' => [
            'особых отметок нет.',
            'водителю протокол контроля трезвости был зачитан вслух, от подписи отказался',
        ],

        'alcometer' => [
            'DRIVESAFE II',
            'DINGO E200'
        ]
    ]
];
