<?php

return [
    'messages' => [
        "Удачи на дорогах!",
        "Пусть путь будет легким!",
        "Хорошего дня за рулем!",
        "Безопасных поездок!",
        "Пусть светофоры зеленят!",
        "Комфортного вождения!",
        "Легких поворотов!",
        "Удачи на каждом километре!",
        "Пусть дорога радует!",
        "Продуктивного дня!",
        "Удачи в делах!",
        "Отличного настроения!",
        "Легкого рабочего дня!",
        "Успехов в проектах!",
        "Радости и вдохновения!",
        "Позитивного дня!",
        "Хорошего настроения!",
        "Удачи во всех начинаниях!",
        "Приятного рабочего дня!"
    ]
];
