<?php

return [
    'date_prto' => 'Дата ПРТО',
    'date_bdd' => 'Дата БДД',
    'date_prmo' => 'Дата ПРМО',
    'date_osago' => 'Дата осаго',

    'date_report_driver' => 'Дата снятия отчета с карты водителя',
    'date_techview' => 'Дата техосмотра',
    'time_skzi' => 'Срок действия СКЗИ',
    'time_card_driver' => 'Срок действия карты водителя',
    'date_driver_license' => 'Срок действия водительского удостоверения',

    'trailer' => [
        '0' => 'Нет',
        '1' => 'Да'
    ],

    'submit' => 'Отправить',


    // Name journl types
    'medic' => 'Медицинский',
    'tech' => 'Технический',
    'bdd' => 'БДД',
    'dop' => 'Учет ПЛ',
    'pak' => 'Журнал ошибок СДПО',
    'pak_queue' => 'Очередь утверждение',
    'pechat_pl' => 'Печать ПЛ',
    'report_cart' => 'Отчеты с карт',
    'car' => 'Автомобили',
    'company' => 'Компании',
    'ddates' => 'Контроль дат',
    'driver' => 'Водители',
    'instr' => 'Виды инструктажей',
    'point' => 'Пункты выпуска',
    'product' => 'Услуги',
    'service' => 'Услуги[new]',
    'roles' => 'Роли',
    'town' => 'Города',
    'users' => 'Сотрудники',
    'discount' => 'Скидки',
    'pak_sdpo' => 'Пак СДПО',
    'req' => 'Реквизиты компании',
    'field_prompts' => 'Подсказки полей'
];
