<?php

return [
    'months' => [
        'January'   => 'Январь',
        'February'  => 'Февраль',
        'March'     => 'Март',
        'April'     => 'Апрель',
        'May'       => 'Май',
        'June'      => 'Июнь',
        'July'      => 'Июль',
        'August'    => 'Август',
        'September' => 'Сентябрь',
        'October'   => 'Октябрь',
        'November'  => 'Ноябрь',
        'December'  => 'Декабрь',
    ],
    'months_genitive' => [
        1 => 'января',
        2 => 'февраля',
        3 => 'марта',
        4 => 'апреля',
        5 => 'мая',
        6 => 'июня',
        7 => 'июля',
        8 => 'августа',
        9 => 'сентября',
        10 => 'октября',
        11 => 'ноября',
        12 => 'декабря',
    ]
];
