<div class="agreement__title">
    Пользовательское соглашение по использованию программного  комплекса «Программный комплекс Трансавто-7
    автоматизированной системы дистанционной передачи информации о состоянии здоровья работников и дистанционного
    контроля состояния их здоровья»
</div>

<p class="agreement__line">
1. Общие положения<br>
1.1. ООО «Трансавто-7» (далее – «Трансавто-7») является правообладателем универсального  программного комплекса
    медицинской организации и информатизации для сбора,  динамического клинико-эпидемиологического
    наблюдения и анализа данных в режиме  удаленного доступа «Программный комплекс Трансавто-7
    автоматизированной системы дистанционной передачи информации о состоянии здоровья работников и
    дистанционного контроля состояния их здоровья», зарегистрированного в Федеральной службе
    интеллектуальной собственности  (свидетельство 2021680533, дата государственной регистрации в
    Реестре программ  для ЭВМ: Программный комплекс Система управления взаимоотношениями с клиентами «Трансавто-7»),
    содержащего совокупность информационных материалов
    (текст, изображения, фото, аудио- и видеозаписи и другие) в электронной форме (далее - «Сервис»),
    доступного по адресу: {{ Request::getHost() }},а также в виде мобильных приложений,
    размещенных по следующим адресам: 299022, г. Севастополь, ул. Курская, 6 предлагает пользователю сети Интернет
    (далее – «Пользователь») в рамка простой  неисключительной лицензии использовать обозначенный Сервис.<br>

1.2. Использование Сервиса регулируется настоящим Пользовательским соглашением (далее - «Условия»),<br>
    а также документами ООО «Трансавто-7»:<br>
∙ Политикой компании в отношении обработки персональных данных ссылка;<br>
∙ Политикой конфиденциальности ссылка<br>
</p>

<p class="agreement__line">
1.3. Настоящее Пользовательское соглашение вступает в силу с момента регистрации  Пользователя в Сервисе и
    заключается на неопределенный срок, если Сторонами не  оговорено иное. При этом каждая из Сторон
    имеет право в одностороннем порядке  расторгнуть действие Договора-оферты, уведомив об этом любым
    доступным способом  другую Сторону минимум за 10 рабочих дней до даты прекращения действия Условий.<br>

1.4. Начиная использовать Сервис/его отдельные функции, Пользователь считается принявшим настоящие Условия,
    а также условия всех указанных выше документов, в полном объеме, без всяких оговорок и исключений. В
    случае несогласия Пользователя с какими-либо из положений указанных документов, Пользователь не вправе
    использовать Сервис.<br>

1.5. Настоящие Условия, равно как и указанные выше документы, могут быть изменены Трансавто-7
    без какого-либо специального уведомления, новая редакция Условий вступает в силу с момента
    ее размещения в сети Интернет по указанному в настоящем пункте адресу, если иное не предусмотрено
    новой редакцией Условий. Действующая редакция Условий всегда находится на странице по адресу:
    ссылка, если в Условиях не указано иное.<br>

1.6. В случае если Трансавто-7  были внесены какие-либо изменения в настоящие Условия в порядке,
    предусмотренном п. 1.5. настоящих Условий, с которыми Пользователь не согласен,
    он обязан прекратить использование Сервиса.<br>

1.7. Трансавто-7  предоставляет Пользователям доступ к широкому спектру функциональных  и иных опций внутри Сервиса,
    подробная информация о которых  размещается на соответствующих страницах Сервиса; возможность обратиться
    к партнёрам Трансавто-7  за получением платных медицинских услуг с применением телемедицинских технологий
    (далее – «Консультации»), общей информации по медицинским и/или околомедицинским вопросам (далее – «Информационные услуги»),
    а также осуществить иные действия, предусмотренные явными функциями Сервиса.  Все существующие
    на данный момент функции Сервиса, а также любое развитие их и/или добавление новых является предметом настоящих Условий.<br>

1.8. Трансавто-7  и Пользователь настоящим согласовали, что в рамках Сервиса они взаимно признают электронные документы,
    подписанные простой электронной подписью,  равнозначными документам на бумажных
    носителях, подписанным собственноручной подписью.<br>

1.8.1. Сервис, в том числе, представляет собой информационную систему, оператором которой является Трансавто-7.<br>
1.8.2. Для подписания электронного документа электронной подписью в рамках Сервиса, Пользователь использует
    авторизацию на Сервисе с использованием логина и пароля, которые указываются Пользователем при первичной
    регистрации в Сервисе.  При этом, адрес электронной почты, указанный при регистрации Пользователем,
    является логином для создаваемой учетной записи (личного кабинета Пользователя).  Логин и пароль
    являются ключом электронной подписи.<br>
1.8.3. Пользователь обязан соблюдать конфиденциальность в отношении ключей электронной подписи.<br>
1.8.4. Стороны признают, что все электронные документы, сформированные,  используемые и направляемые Трансавто-7
    Пользователем посредством функций Сервиса в рамках одной сессии (пока пользователь является авторизованным на Сервисе),
    являются подписанными таким образом электронной подписью Пользователя.  Подписание документов на Сервисе может
    происходить в том числе посредством проставления Пользователем в рамках одной сессии специального символа (галочки)
    напротив соответствующего документа (ссылки на документ).<br>

1.8.5. Стороны согласовали, что все действия и электронные документы, сделанные и направленные Трансавто-7
    с использованием ключа электронной подписи Пользователя,
    считаются сделанными и направленными Пользователем.
</p>

<p class="agreement__line">
2. Использование Сервиса. Отдельные функции Сервиса<br>
2.1. Сервис предоставляется Пользователю для личного некоммерческого использования.<br>
2.2. Для использования всех или некоторых функций Сервиса Пользователю необходимо использовать аккаунт,
    путем авторизации на Сервисе с помощью созданной при регистрации в Сервисе учетной записи Пользователя.<br>

2.3. Помимо прочих возможностей, обозначенных в п. 1.7. настоящих Условий, Сервис предоставляет Пользователю
    функционал для обращения к партнёрам Трансавто-7  за получением Консультаций и/или Информационных услуг
    на следующих условиях:<br>

2.3.1. Консультации и/или Информационные услуги оказываются партнёрами за плату.
    Цена определяется согласно тарифам, которые доводятся до Пользователя посредством Сервиса.
    При этом данный пункт Условий не отменяет возможности  существования иных услуг, оказывающихся
    Пользователю за плату и размещенных на  соответствующих страницах Сервиса.<br>

2.3.2. Консультации оказываются Пользователю в соответствии с договором возмездного оказания медицинских
    услуг, заключаемым между партнёром Трансавто-7  и Пользователем.<br>

2.3.3. Информационные услуги оказываются Пользователю в соответствии с договором возмездного
    оказания информационных услуг, заключаемым между партнёром Трансавто-7  и Пользователем.
    При этом, партнёром Трансавто-7, оказывающем Пользователю информационные услуги, могут
    выступать как юридические, так и физические лица,  соблюдающие все необходимые положения
    действующего законодательства в сфере оказания подобного вида услуг.<br>

2.3.4. Консультации и/или Информационные услуги оказываются партнёрами Трансавто-7,
    указанными на соответствующей странице Сервиса.<br>

2.3.5. Оплата Консультаций и/или Информационных услуг осуществляется Пользователем посредством Сервиса,
    при этом Трансавто-7  является получателем платежа,  а в случае оплаты Пользователем Консультаций,
    действует по поручению партнёров Трансавто-7  и уполномочен ими принимать от Пользователя денежные
    средства в счет оплаты Консультаций с привлечением уполномоченного оператора по приему платежей,
    или оператора электронных денежных средств, или иных участников расчетов, информационно-технологического
    взаимодействия. Трансавто-7  не гарантирует отсутствия ошибок и сбоев в отношении предоставления возможности
    безналичной оплаты. Трансавто-7  не является платёжным агентом в соответствии с российским законодательством.<br>

2.3.6. Оплату Консультаций и/или Информационных услуг Пользователь осуществляет банковской картой.<br>
При оплате Консультаций и/или Информационных услуг возможно проведение как одной транзакции на полную стоимость Консультаций
    и/или Информационных услуг,  так и нескольких транзакций на отдельные части стоимости Консультаций и/или Информационных услуг.<br>

В случаях, предусмотренных действующим законодательством, при расчетах за оказанные услуги
    с помощью Сервиса кассовый чек направляется на адрес электронной почты, указанный Пользователем
    при авторизации в Сервисе.<br>
2.3.7. В случае, когда при использовании Сервиса Пользователь авторизуется с использованием учетной записи сервисов третьих лиц,
    поддерживающих интеграцию с Сервисом и участниками расчетов и обеспечивающих авторизацию платежа Пользователя без передачи
    Трансавто-7  информации о банковской карте Пользователя,  положения пункта 2.3.6 не применяются.<br>

Порядок использования сервисов третьих лиц, указанных в настоящем пункте,  регулируется правилами таких сервисов.<br>

Трансавто-7  не несет ответственности за использование Пользователем сервисов третьих лиц и не
    гарантирует корректность и безопасность работы таких сервисов.
</p>

<p class="agreement__line">
3. Персональные данные<br>
3.1. Трансавто-7  собирает, хранит и обрабатывает персональные данные в соответствии с
    действующим законодательством РФ и обязывает Пользователя в случае принятия  Условий ознакомиться,
    заполнить и подписать форму согласия на сбор, хранение и  обработку персональных данных. Оригинал
    заполненного и подписанного согласия  Пользователь обязуется предоставить Трансавто-7  по первому требованию.<br>

3.2. Персональная информация Пользователя, используемая и хранящаяся в Сервисе,  защищена Федеральным законом
    «О персональных данных» от 27.07.2006г. №152-ФЗ.<br>
3.3. Регистрируясь в Сервисе, Пользователь дает согласие на хранение и обработку  своих персональных
    данных. Согласие Пользователя означает полное принятие  (акцепт) Пользователем настоящих
    Условий, а также его согласие на обработку и  распространение его персональных данных Трансавто-7
    и (или) его уполномоченным  представителем, а также на передачу его персональных данных третьим лицам,
    с  которыми у Трансавто-7  заключен соответствующий договор, в том числе обработку  персональных данных
    Пользователя банком, в целях обеспечения возможности  Пользователя использовать безналичную оплату;
    партнёрами Трансавто-7 , оказывающими Пользователю Консультации и/или Информационные услуги, и их
    уполномоченным представителям для дальнейшей обработки такой информации в целях предоставления
    Пользователю функциональной возможности получения Пользователем от таких партнёров Трансавто-7
    Консультаций и/или Информационных услуг.  В последнем случае Трансавто-7  передаёт лишь ту
    персональную информацию Пользователя, которая необходима для указанной цели.<br>

3.4. Основанием для обработки персональных данных является регистрация Трансавто-7  в
    реестре операторов персональных данных Роскомнадзора (Единый реестр операторов  ПД
    Роскомнадзора, регистрационный номер 77-16-005146, Приказ №151 от  09.09.2016г.), деятельность Трансавто-7
    осуществляется в соответствии с Федеральным  законом «О персональных данных» от 27.07.2006г. №152-ФЗ.<br>

3.5. Персональные данные собираются с целью предоставления электронного доступа  к кабинету Пользователя в Сервисе.<br>

3.6. Трансавто-7  вправе собирать следующие категории персональных данных: фамилия,  имя, отчество, год рождения,
    месяц рождения, дата рождения, место рождения, адрес,  семейное положение, социальное положение, имущественное положение,
    образование, профессия, расовая принадлежность, национальная принадлежность,  состояние здоровья, пол, реквизиты документа,
    удостоверяющего личность, ИНН,  СНИЛС, адрес электронной почты, контактный номер телефона, место работы и  занимаемая должность,
    сведения о банковских счетах, полис обязательного медицинского страхования.<br>

3.7. В ходе обработки персональных данных Трансавто-7  вправе совершать следующие
    действия: сбор; запись; систематизация; накопление; хранение; уточнение
    (обновление, изменение); извлечение; использование; передачу (распространение,  предоставление, доступ);
    блокирование; удаление; уничтожение; обезличивание.<br>
3.8. Своим Согласием Пользователь подтверждает, что переданные Трансавто-7
    персональные данные Пользователя являются достоверными.<br>

3.9. Согласие действует в течение 10 лет и может быть в любой момент отозвано  Пользователем путем направления Трансавто-7
    письменного уведомления по адресу: 299022, г. Севастополь, ул. Курская, 6, ООО «Трансавто-7», на имя  директора.<br>

3.10. Пользователь соглашается с тем, что размещенные им на Сервисе данные (в том  числе данные о состоянии здоровья)
    могут быть опубликованы и использованы Трансавто-7  в обезличенном (деперсонифицированном) виде в рекламных,
    маркетинговых и иных материалах, размещаемых на ресурсах Трансавто-7  в сети Интернет, а также на иных ресурсах
    и сайтах в сети Интернет без обязанности со стороны Трансавто-7  предоставлять Пользователю отчеты об использовании
    таких обезличенных (деперсонифицированных) данных, без необходимости получения специального разрешения Пользователя
    и без выплаты авторского вознаграждения, на территории всего мира без ограничения срока, с правом Трансавто-7
    вносить в обезличенные (деперсонифицированные) данные изменения (сокращения, дополнения), снабжать их иллюстрациями
    (предисловием, послесловием, комментариями или какими бы то ни было пояснениями), использовать совместно с
    результатами интеллектуальной деятельности любых лиц, вне зависимости от художественной ценности таких результатов,
    в любой последовательности, а также с правом Трансавто-7  предоставить указанные права использования таких обезличенных
    (деперсонифицированных)  данных третьим лицам.<br>

3.11. Пользователь уведомлен и согласен с тем, что в целях контроля качества Трансавто-7  вправе проводить исследования
    переданной и полученной Пользователем информации в обезличенном агрегированном виде без возможности отнести такую
    информацию к прямо или косвенно определенному или определяемому Пользователю.<br>
3.12. Пользуясь Сервисом, Пользователь дает свое согласие на получение информационных сообщений,
    в том числе сообщений рекламного характера,  посредством электронных каналов связи. Пользователь вправе
    отказаться от получения информационных и/или рекламных сообщений путём обращения в службу технической
    поддержки по адресу: 299022, г. Севастополь, ул. Курская, 6.<br>

3.13. В случаях, предусмотренных действующим законодательством, при расчетах за оказанные услуги
    с помощью Сервиса кассовый чек направляется на адрес электронной почты, указанный Пользователем при авторизации в Сервисе.
</p>


<p class="agreement__line">
4. Прочие условия<br>
4.1. Сервис, предоставляя функциональные возможности по обеспечению информационного взаимодействия между
    Пользователем и партнёрами Трансавто-7 , не является представителем партнёра Трансавто-7 ,
    в связи с чем не гарантирует получение Пользователем Консультации и/или Информационной услуги и качество таких услуг.<br>

4.2. Трансавто-7  не несет ответственности за правильность введения данных Пользователем при использовании Сервиса
    и последствия таких действий Пользователя, за содержание, корректность и/или актуальность информации,
    предоставленной третьими лицами (в том числе партнёрами Трансавто-7 ) и доступной на Сервисе, а также за убытки,
    причиненные Пользователю в результате предоставления такой информации и получения Пользователем Консультаций
    и/или Информационных услуг у партнёров Трансавто-7 .<br>

4.3. Трансавто-7  оставляет за собой право на свое усмотрение ограничить доступ Пользователя к Сервису
    (или к определенным функциям Сервиса, если это возможно технологически) с использованием его учетной
    записи или полностью заблокировать учетную запись Пользователя при неоднократном нарушении настоящих Условий,
    либо применить к Пользователю иные меры с целью соблюдения требований законодательства или прав и законных
    интересов третьих лиц.<br>

4.4. Трансавто-7  не несет ответственности, если ожидания Пользователя относительно  функциональных свойств,
    удобства пользовательского контента или любых других  функций, характеристик системы и потребительских
    свойств Платформы оказались  неоправданными.<br>
4.5. Трансавто-7  не несет ответственности за частичное или полное неисполнение  обязательств в рамках оказания
    услуг Пользователю, если они являются следствием  форс-мажорных обстоятельств.<br>

4.6. Пользователь несет ответственность за достоверность предоставляемой  информации о себе и о других лицах,
    законным представителем которых является, а  также подтверждает, что с Условиями ознакомлен и согласен, а также
    проинформировал об этих Условиях и ознакомил с ними лицо, чьим законным  представителем является.<br>

4.7. Все вопросы и претензии, связанные с использованием/невозможностью использования Сервиса, а также возможным
    нарушением законодательства и/или прав третьих лиц, должны направляться через форму обратной связи или по адресу
</p>


<p class="agreement__line">
5. Форс-мажорные обстоятельства<br>
5.1. Стороны освобождаются от ответственности за неисполнение или ненадлежащее  исполнение
    обязательств в рамках Условий на время действия непреодолимой силы.  Под непреодолимой
    силой понимаются чрезвычайные и непреодолимые при данных  условиях обстоятельства, препятствующие
    исполнению своих обязательств в рамках  Условий Сторонами. К ним относятся стихийные явления
    (землетрясения, наводнения  и т. п.), обстоятельства общественной жизни (военные действия,
    чрезвычайные  положения, крупнейшие забастовки, эпидемии и т. п.), запретительные меры
    государственных органов (запрещение перевозок, валютные ограничения,  международные санкции запрета
    на торговлю и т. п.). В течение этого времени  Стороны не имеют взаимных претензий, и каждая из
    Сторон принимает на себя свой  риск последствия форс-мажорных обстоятельств.
</p>


<p class="agreement__line">
6. Типовая форма согласия на обработку персональных данных<br>
<div class="agreement__end">
    <div class="text-center">СОГЛАСИЕ НА ОБРАБОТКУ ПЕРСОНАЛЬНЫХ ДАННЫХ ПОЛЬЗОВАТЕЛЯ</div>
    {{ user()->name }} Пользователь,
    регистрируясь на интернет-сайте {{ Request::getHost() }}, обязуется  принять настоящее Согласие на обработку
    персональных данных (далее – Согласие).  Принятием (акцептом) оферты Согласия является регистрация
    на интернет-сайте.  Пользователь дает ООО «Трансавто-7 »,  согласие на обработку своих персональных
    данных со  следующими условиями:<br>

    1. Данное согласие подтверждено простой электронной подписью (сочетанием логина и  пароля Пользователя).<br>
    2. Данное Согласие дается на обработку персональных данных, как без использования  средств автоматизации, так и с их использованием.<br>
    3. Согласие дается на обработку персональных данных физического лица, которым
    является Пользователь, и/или чьим законным представителем является. 4. Согласие дается
    на обработку следующих персональных данных:<br>

    1) Персональные данные, не являющиеся специальными или биометрическими: фамилия,
    имя, отчество; дата рождения; место рождения; СНИЛС; адреса электронной почты;<br>

    образование; пол, сведения об оплатах, номер полиса ОМС (обязательное  медицинское страхование).
    При этом, под термином ОМС понимается составная часть  системы государственного социального страхования,
    обеспечивающая равные  возможности в получении медицинской и лекарственной помощи, которая  предоставляется
    за счет средств ОМС в объеме и на условиях соответствующих  программ ОМС. Обязательное медицинское страхование
    осуществляется на основании  Федерального закона от 29 ноября 2010 г. № 326-ФЗ «Об обязательном медицинском
    страховании в Российской Федерации». Под термином СНИЛС понимается страховой  номер лицевого счёта гражданина
    в системе обязательного пенсионного страхования.<br>

    2) Специальные персональные данные: состояние здоровья; расовая принадлежность.<br>

    5. Персональные данные не являются общедоступными.<br>

    6. Цель обработки персональных данных: Предоставление электронного доступа к  кабинету Пользователя.
    7. Основанием для обработки персональных данных является: Ст. 24 Конституции  Российской Федерации; ст.6 Федерального
    закона от 27.07.2006г. №152-ФЗ «О  персональных данных»; Устав ООО «Трансавто-7 »; договор; согласие на обработку
    персональных данных.<br>

    8.В ходе обработки с персональными данными будут совершены следующие действия:
    сбор; запись; систематизация; накопление; хранение; уточнение (обновление,  изменение);
    извлечение; использование; передачу (распространение, предоставление,  доступ);
    обезличивание; блокирование; удаление; уничтожение.<br>

    9.Следующие третьи лица обрабатывают предоставленные персональные данные по
    поручению ООО «Трансавто-7»: научные кураторы, консультанты, специалисты
    исследователи, уполномоченные представители ООО «Трансавто-7 », а также третьи лица, с
    которыми ООО «Трансавто-7 » заключен соответствующий договор.<br>

    10. Персональные данные обрабатываются до прекращения договорных отношений. Также
    обработка персональных данных Пользователя может быть прекращена по его запросу в
    соответствии с п.12 настоящего Согласия. Хранение персональных данных,
    зафиксированных на бумажных носителях осуществляется согласно Федеральному  закону
    от 22.10.2004г. №125-ФЗ «Об архивном деле в Российской Федерации» и иным
    нормативно-правовым актам в области архивного дела и архивного хранения.<br>

    11. Согласие дается, в том числе, на возможную трансграничную передачу персональных
    данных в страны, обеспечивающие и не обеспечивающие адекватную защиту прав
    субъектов персональных данных.<br>

    12. Согласие может быть отозвано субъектом персональных данных или его законным
    представителем путем направления письменного заявления ООО «Трансавто-7 » или его  представителю по адресу,
    указанному в тексте Согласия, на имя директора ООО «Трансавто-7 », действующего на  основании Устава ООО «Трансавто-7».

    13. В случае отзыва Пользователем персональных данных или его представителем  согласия
    на обработку персональных данных ООО «Трансавто-7 » вправе продолжить  обработку
    персональных данных без согласия Пользователя персональных данных при  наличии
    оснований, указанных в пунктах 2 – 11 части 1 статьи 6, части 2 статьи 10 и  части 2 статьи<br>

    11 Федерального закона от 27.07.2006г. №152-ФЗ «О персональных  данных».<br>

    14. Настоящее согласие действует все время до момента прекращения обработки
    персональных данных, указанных в п.10 и п.12 данного Согласия.<br>

    15. Помимо вышеизложенного, Пользователь дает свое согласие на получение
    информационных, рекламных и иных материалов не противоречащими действующему
    законодательству способами, посредством телефонных звонков, электронных и/или  смс
    рассылок, писем на указанный при регистрации адрес электронной почты (e-mail).
    </p>
    Подтверждаю, что ознакомлен(а) с положениями Федерального закона от  27.07.2006 №152-ФЗ «О персональных данных», права и обязанности в области  защиты персональных данных мне разъяснены.
</div>
